<h1>Términos y Condiciones</h1>
                                                    
                        <h2>Generales</h2>
                        <p>El presente documento tiene por finalidad comunicar a nuestros Clientes los términos y condiciones que regirán el acceso y utilización del <b>Sitio</b> web <a href="www.disco.com.uy"><b>www.disco.com.uy</b></a> (en adelante también identificado como el <b>Sitio</b>) en relación a la oferta de productos que Supermercados Disco del Uruguay S.A. realiza a través del mismo Supermercados Disco del Uruguay S.A. es propietario y operador del <b>Sitio</b> web <a href="www.disco.com.uy"><b>www.disco.com.uy</b></a>; se trata de una sociedad anónima constituida al amparo las leyes de la República Oriental del Uruguay, con domicilio constituido en Jaime Zudáñez 2627.</p>
                        <p>Por el hecho de utilizar el <b>Sitio</b>, implica la aceptación irrevocable e incondicional por parte del Cliente de todos los términos y condiciones establecidos en el presente, asumiendo la obligación de respetar y cumplir los mismos. En caso de duda o discrepancia Supermercados Disco del Uruguay S.A. se reserva la facultad de interpretación de los presentes términos y condiciones</p>
                        <p>Supermercados Disco del Uruguay S.A. se reserva el derecho de realizar modificaciones a los presentes términos y condiciones de uso en el <b>Sitio</b> y en las notificaciones que correspondieren, con la simple modificación del presente, y en cualquier momento, comunicándolo a través de la publicación en el <b>Sitio</b>.</p>
                        <p>El servicio ofrecido a través de este <b>Sitio</b> podrá sufrir suspensiones por razones técnicas o por trabajos de mantenimiento, o verse interrumpido o suspendido sin que Supermercados Disco del Uruguay S.A. incurra por ello en responsabilidad alguna, y sin derecho del Cliente de reclamar indemnización o compensación de clase alguna por la interrupción o suspensión.</p>
                        <p>Cada vez que el Cliente desee utilizar el <b>Sitio</b>, deberá aceptar todos y cada uno de los términos y condiciones detallados en el presente documento.</p>
                        <p>Supermercados Disco del Uruguay S.A. ha implementado las medidas adecuadas a efectos de la Protección de los Datos Personales de los Clientes, con el objetivo de evitar el mal uso, alteración, acceso no autorizado y/o robo de Datos Personales suministrados por el Cliente a Supermercados Disco del Uruguay S.A.</p>
                        <p>Sin perjuicio de lo establecido precedentemente, el Cliente acepta y reconoce que las medidas de seguridad en Internet no son inviolables. El Cliente que suministre sus datos personales tendrá la posibilidad de ejercer sus derechos de acceso, rectificación, actualización, inclusión o supresión en relación a los mismos, debiendo expresarlo así por escrito, completando un formulario.</p>
                        <p>Toda la información suministrada por el Cliente será tratada por Supermercados Disco del Uruguay S.A. conforme a lo establecido en la Ley N° 18.331 de Protección de datos personales y acción de “Habeas Data”.</p>
                        <p>Los datos personales que proporciona el Cliente podrán ser considerados en promociones propias, así como de otras empresas o instituciones proveedores de bienes o servicios que realicen acuerdos comerciales con Supermercados Disco del Uruguay S.A. y que signifiquen ventajas y/o beneficios para el cliente. De acuerdo a la legislación vigente la aceptación de los términos y condiciones se entenderá como consentimiento expreso del cliente a dichos efectos. La totalidad de los datos que proporcione el Cliente, será almacenada en la base de datos de Supermercados Disco del Uruguay S.A. ubicada en Jaime Zudáñez N° 2627, Montevideo.</p>
                        <p>Mediante el acceso y la utilización de este <b>Sitio</b>, el Cliente acepta los términos y condiciones y declara ser mayor de edad. Los padres, tutores o responsables de los menores de 18 años, son plenamente responsables por el uso del <b>Sitio</b> por parte de éstos.</p>
                        <p>El Cliente reconoce que toda la información suministrada por él deberá ser verdadera, siendo de su exclusiva responsabilidad verificar que sus datos sean correctamente ingresados en el <b>Sitio</b>, siendo responsable en caso de falsedad de los datos aportados.</p>
                        <p>Al utilizar el <b>Sitio</b> el Cliente es responsable del cuidado de la confidencialidad de su cuenta y contraseña, siendo responsable de la utilización de las mismas por terceras personas; así como también por todo aquello que se registra en su cuenta. Se generará un usuario en el momento del pago por una única vez.</p>
                        <p>El <b>Sitio</b> sólo se puede utilizar con fines lícitos de oferta de productos a los posibles Clientes, y la adquisición por parte de ellos de los productos ofrecidos a través de este medio. Éstos se obligan a mantener indemne a Supermercados Disco del Uruguay S.A. de cualquier reclamación extrajudicial, judicial o administrativo que pueda plantear cualquier tercero, por el uso del <b>Sitio</b> por parte del cliente, en caso de verificarse multas y/o deudas de cualquier tipo en función de la actividad realizada por el Cliente en el <b>Sitio</b>.</p>
                        <p>El procedimiento de compra de productos o servicios publicados a través del <b>Sitio</b> se encuentra sujeto a disponibilidad de stock, de la aprobación de identidad del Cliente, de la imputación correcta de la tarjeta de crédito o débito o valores transferidos, así como también a la aprobación previa por parte del Cliente de estos términos y condiciones.</p>
                        <p>Se deja expresa constancia que las características de los productos podrán sufrir variaciones, así como los precios de los mismos podrán no coincidir con los ofrecidos en en el resto de los locales de la cadena Disco. Se deja expresa constancia además, que por las compras realizadas en este <b>Sitio</b>, no se adquiere el derecho a participar de todas las promociones que rijan para las locales de Disco. Las fotografías o ilustraciones publicadas en el <b>Sitio</b> lo son a los solos efectos ilustrativos, y la información de los productos podrá variar en caso de errores involuntarios.</p>
                        <p>El proceso de compra se encuentra detallado en el <b>Sitio</b> <a href="www.disco.com.uy"><b>www.disco.com.uy</b></a>, sin perjuicio de lo cual se explica a continuación:</p>
                        <p>Se deja constancia que Supermercados Disco del Uruguay S.A. no se hace responsable por los reintegros que deban efectuar los bancos o las instituciones financieras emisores de tarjetas de crédito, respecto de las promociones vigentes, siendo dichas empresas, las únicas responsables de efectuar en tiempo y forma el reintegro correspondiente.</p>
                        <p>Una vez elegido el producto, el Cliente deberá presionar el botón comprar y verá en su carrito de compra los artículos que ha seleccionado, pudiendo modificar o eliminar los que desee.</p>
                        <p>El precio se expresará en moneda nacional o en dólares estadounidenses, en ambos casos con impuestos incluidos. En este último caso, cuando el Cliente adquiera un producto cuyo precio está publicitado en dólares estadounidenses y desee abonarlo en pesos uruguayos se tomará el tipo de cambio utilizado en los locales de Disco del día en que el Cliente realice la transacción y que se comunica junto al carrito de compra, en el <b>Sitio</b>.</p>
                        <p>El precio final incluye además el costo del envío, que varía en función de la zona de entrega y del tipo de producto.</p>
                        <p>El Cliente encontrará los distintos medios de pagos y promociones que se encuentran disponibles en la venta online al momento de su ingreso al <b>Sitio</b>.</p>
                        <p>Si el cliente no se encuentra registrado podrá comprar dejando su dirección de correo electrónico, debiendo seguidamente continuar con los restantes pasos del proceso de compra.</p>
                        <p>Las ventas online se realizan a los titulares de tarjetas de crédito con las que abonará su compra, en virtud de lo cual deberá indicar la dirección. La identidad del titular de la tarjeta de crédito será validada en forma telefónica, Supermercados Disco del Uruguay S.A. se reserva la facultad de contactar al Cliente telefónicamente para proceder a la validación de sus datos.</p>
                        
                        <h2>Tarjeta Más</h2>
                        
                        <h3><span class="s2"><strong>CONDICIONES PARA SER CLIENTE M&Aacute;S.</strong></span></h3>
                        <ol class="ol1">
                        <ol class="ol1">
                        <ol class="ol1">
                        <li class="li3"><span class="s2">Ser&aacute; cliente M&aacute;s toda persona mayor de catorce a&ntilde;os de edad que se registre en cualquiera de los locales en el sector de Servicio de atenci&oacute;n al Cliente de Disco o G&eacute;ant. Luego del registro en forma inmediata con su documento de identidad podr&aacute; comenzar a sumar puntos. El cliente que se registre brindar&aacute; los datos solicitados<span class="Apple-converted-space">&nbsp; </span>que ser&aacute;n condici&oacute;n indispensable para el canje de premios. Disco y G&eacute;ant se reservan el derecho de participaci&oacute;n en el Programa M&aacute;s a aquellos clientes que no suministren todos los datos requeridos en los t&eacute;rminos y condiciones all&iacute; expresados.</span></li>
                        <li class="li3">El socio M&aacute;s, tendr&aacute; la posibilidad de solicitar hasta cuatro adicionales para cualquier persona mayor de catorce a&ntilde;os debiendo realizar el tr&aacute;mite en forma personal, presentando su documento de identidad en &ldquo;Servicio de Atenci&oacute;n al Cliente&rdquo; y llenando el o los formularios de socio adicional.</li>
                        <li class="li3"><span class="s2">Socios adicionales podr&aacute;n ser &uacute;nicamente los integrantes del n&uacute;cleo familiar, entendi&eacute;ndose como tal a todos los que viven en un mismo domicilio. Al momento de solicitar un socio adicional, se exigir&aacute; comprobante de lo antes mencionado. Ser&aacute; v&aacute;lido como comprobante cualquier documento donde figure el nombre del adicional y tenga como domicilio el del titular.</span></li>
                        <li class="li3"><span class="s2">El titular de la cuenta responder&aacute; por los da&ntilde;os y perjuicios que fueran consecuencia de omisiones o actos propios y del socio adicional de su cuenta.</span></li>
                        <li class="li3"><span class="s2">Una vez que es adicionado un socio, el socio titular pasa a ser el poseedor de todos los derechos que sobre la cuenta existan. No siendo posible su posterior separaci&oacute;n.</span></li>
                        <li class="li3"><span class="s2">La &uacute;nica raz&oacute;n por la cual se admitir&aacute; la separaci&oacute;n de socios, ser&aacute; cuando exista un error del propio sistema.</span></li>
                        <li class="li3"><span class="s2">Cuando se solicite separar una tarjeta VISA o MASTERCARD HIPERMAS SANTANDER de una cuenta M&aacute;s, &eacute;sta ser&aacute; adicionada a una nueva cuenta con saldo cero. Se entiende que mientras estuvo adicionada a una cuenta titular, &eacute;sta titular fue la poseedora del puntaje generado por dicha tarjeta VISA o MASTERCARD HIPERMAS SANTANDER.</span></li>
                        </ol>
                        </ol>
                        </ol>
                        <p>&nbsp;</p>
                        <h3><span class="s2"><strong>MECANISMOS PARA LA ACUMULACI&Oacute;N DE PUNTOS </strong></span></h3>
                        <ol class="ol1">
                        <ol class="ol1">
                        <ol class="ol1">
                        <li class="li3"><span class="s2">Cada compra que un socio titular del Programa M&aacute;s o el adicional de su cuenta, realizare en los locales de Disco, Devoto, Devoto Express y G&eacute;ant, con los siguientes medios de pago: efectivo, tarjetas de d&eacute;bito, cheque, gift card de Disco, Devoto, G&eacute;ant o Home y tarjetas de cr&eacute;dito VISA o MASTERCARD HIPERMAS SANTANDER generar&aacute; un puntaje, el cual estar&aacute; en relaci&oacute;n al monto de compra y al valor del punto vigente.</span></li>
                        <li class="li3"><span class="s2">Como beneficio adicional, aquellas compras que no lleguen al valor de punto vigente, tambi&eacute;n generar&aacute;n un punto. Este beneficio es excepcional. Se obtiene este beneficio en 3 oportunidades por d&iacute;a, por local y por socio.</span></li>
                        <li class="li3"><span class="s2">La cuenta podr&aacute; comenzar a acumular puntos una vez que el socio titular se haya registrado como socio M&aacute;s.</span>Ser&aacute; condici&oacute;n sin excepciones para el canje de regalos:
                        <ol>
                        <li class="li3"><span class="s2">Ser el titular de la cuenta</span></li>
                        <li class="li3"><span class="s2">Presentar documento de identidad.</span></li>
                        </ol>
                        </li>
                        <li class="li3"><span class="s2">Supermercados Disco del Uruguay S.A. se reserva el derecho de aplicar cualquier factor de correcci&oacute;n que considere oportuno, para aumentar de manera temporaria el puntaje correspondiente a la compra de determinados productos, a los realizados en determinados momentos, en funci&oacute;n al medio y la forma de pago utilizada, o por cualquier otra raz&oacute;n comercial o promocional que Supermercados Disco del Uruguay S.A.<span class="Apple-converted-space">&nbsp; </span>decida implementar. El beneficio de los puntajes adicionales por promociones, ser&aacute; anunciado por los medios que la empresa considere m&aacute;s eficaces, encontr&aacute;ndose en todos los casos expuestos en el sector de atenci&oacute;n al cliente de cada local.</span></li>
                        <li class="li3"><span class="s2">El puntaje acumulado en una cuenta no es transferible.</span></li>
                        <li class="li3"><span class="s2">Si por alguna circunstancia un socio del Programa M&aacute;s devolviese mercader&iacute;a a Disco, G&eacute;ant o Devoto, y la empresa le reintegrara el importe abonado por la misma, los puntos acumulados al momento de la compra ser&aacute;n descontados del acumulado de la cuenta del socio.</span></li>
                        <li class="li3"><span class="s2">El programa actual puede ser ampliado en cualquier momento con respecto al &aacute;mbito de su aplicaci&oacute;n, extendi&eacute;ndose la posibilidad de acumular puntos por las compras de productos y/o servicios efectuadas en otros comercios adheridos al Programa M&aacute;s, los que estar&aacute;n adecuadamente identificados. Supermercados Disco del Uruguay S.A.<span class="Apple-converted-space">&nbsp; </span>comunicar&aacute; estas modificaciones por los medios que estimen m&aacute;s conveniente.</span></li>
                        <li class="li3"><span class="s2">El socio del Programa M&aacute;s que sea socio titular Hipercard podr&aacute; sumar los puntos de ambas cuentas a los efectos de realizar un canje de regalos.</span></li>
                        </ol>
                        </ol>
                        </ol>
                        <p><span class="s4"><strong><span class="Apple-converted-space">&nbsp;</span></strong></span></p>
                        <h3><span class="s2"><strong>PERIODO DE ACUMULACI&Oacute;N DE PUNTOS </strong></span></h3>
                        <ol class="ol1">
                        <ol class="ol1">
                        <ol class="ol1">
                        <li class="li3"><span class="s2">El socio M&aacute;s tendr&aacute; la posibilidad de generar punto desde su registro hasta que Supermercados Disco as&iacute; lo determine.</span></li>
                        <li class="li3"><span class="s2">En las cuentas que no se registren compras, en un per&iacute;odo continuo de 6 meses, ser&aacute;n dados de baja autom&aacute;ticamente sus puntos, quedando esa cuenta con saldo cero.</span></li>
                        <li class="li3"><span class="s2">Supermercados Disco del Uruguay S.A. se reserva el derecho de determinar un vencimiento a los puntos generados, teniendo la obligaci&oacute;n de informar por los medios que se considere oportunos, dicha resoluci&oacute;n. Dicha comunicaci&oacute;n se deber&aacute; realizar siempre con un plazo de 60 d&iacute;as de antelaci&oacute;n a la aplicaci&oacute;n de la medida se&ntilde;alada.</span></li>
                        </ol>
                        </ol>
                        </ol>
                        <p>&nbsp;</p>
                        <h3><span class="s2"><strong>CONSIDERACIONES SOBRE LA UTILIZACI&Oacute;N DE LOS PUNTOS </strong></span></h3>
                        <ol class="ol1">
                        <ol class="ol1">
                        <ol class="ol1">
                        <li class="li3"><span class="s2">Se podr&aacute;n canjear regalos al alcanzar la cuenta el puntaje necesario de acuerdo a los puntos establecidos para cada regalo.</span></li>
                        <li class="li3"><span class="s2">El saldo de puntos que quede en la cuenta ser&aacute; el total de puntos obtenidos menos los canjeados por el valor del regalo.</span></li>
                        <li class="li3"><span class="s2">En caso de problemas inform&aacute;ticos, donde por ejemplo se otorguen puntos de manera incorrecta, la empresa ser&aacute; la encargada de revertir ese error, siendo su decisi&oacute;n inapelable. En los casos que por un error como el antes mencionado, un socio pueda realizar un canje sin tener los puntos suficientes, y quedar su saldo negativo, el socio deber&aacute; retornar el regalo si a&uacute;n no lo utiliz&oacute;, o deber&aacute; seguir acumulando puntos hasta revertir el saldo negativo, no pudiendo bajo ning&uacute;n caso operar con un nuevo registro de socio. </span></li>
                        </ol>
                        </ol>
                        </ol>
                        <p class="p9">&nbsp;</p>
                        <h3><span class="s2"><strong>MECANISMOS DE CONTROL DE LOS PUNTOS ACUMULADOS </strong></span></h3>
                        <ol class="ol1">
                        <ol class="ol1">
                        <ol class="ol1">
                        <li class="li3"><span class="s2">Para que cada socio del Programa pueda efectuar un control sencillo del puntaje que tiene acumulado en su cuenta, en el ticket correspondiente a cada compra se imprimir&aacute; la identificaci&oacute;n del socio y los puntos generados en la compra y el total de puntos acumulados hasta el momento. Si es titular de una cuenta Hipercard, tambi&eacute;n se imprimir&aacute; el total de puntos que posee en la cuenta Hipercard y la suma de puntos de ambos Programas.</span></li>
                        <li class="li3"><span class="s2">En caso de que existieran diferencias entre los puntos acumulados en la cuenta del socio y lo que el socio considera tener acumulado, se realizar&aacute; una revisi&oacute;n detallada de todos los tickets presentados por el socio en cuesti&oacute;n en &ldquo;Servicio de Atenci&oacute;n al Cliente&rdquo;; por esta raz&oacute;n todos los tickets de compra contendr&aacute;n las claves necesarias para la identificaci&oacute;n de las operaciones efectuadas y el origen de las mismas. &Uacute;nicamente se atender&aacute;n aquellos reclamos donde se presenten los tickets correspondientes.</span></li>
                        <li class="li3"><span class="s2"> Se recibir&aacute;n los reclamos de puntaje, hasta 48 horas despu&eacute;s de realizada la compra correspondiente al reclamo. La administraci&oacute;n del Programa analizar&aacute; la situaci&oacute;n y resolver&aacute; si corresponde la realizaci&oacute;n del ajuste.</span></li>
                        <li class="li3"><span class="s2">Ser&aacute; responsabilidad exclusiva de los socios el conservar los tickets de cada compra; en caso de no contar con esta documentaci&oacute;n para respaldar un reclamo, se dar&aacute; por v&aacute;lida la informaci&oacute;n proveniente del Programa M&aacute;s. </span></li>
                        </ol>
                        </ol>
                        </ol>
                        <p>&nbsp;</p>
                        <h3><span class="s2"><strong>REGALOS</strong></span></h3>
                        <ol class="ol1">
                        <ol class="ol1">
                        <ol class="ol1">
                        <li class="li3"><span class="s2">Los puntos obtenidos en el Programa M&aacute;s ser&aacute;n canjeables por los regalos que integren el listado o cat&aacute;logo de regalos que se encuentre vigente al momento de canjear los puntos. En ning&uacute;n caso los puntos obtenidos podr&aacute;n canjearse por dinero en efectivo u otro bien distinto de los contenidos en el Cat&aacute;logo de Regalos.</span></li>
                        <li class="li3"><span class="s2">En caso de quiebre de stock de alguno de los productos propuestos para regalos, se buscar&aacute; un producto sustituto de similares cualidades; de no conseguirse un sustituto, el cliente deber&aacute; optar por otro art&iacute;culo.</span></li>
                        <li class="li3"><span class="s2">Supermercados Disco del Uruguay S.A. se reservan el derecho de modificar total o parcialmente la cantidad de puntos correspondiente a cada regalo. </span></li>
                        </ol>
                        </ol>
                        </ol>
                        <p class="p9">&nbsp;</p>
                        <h3><span class="s2"><strong>CARACTERISTICAS DEL CANJE DE REGALOS </strong></span></h3>
                        <ol class="ol1">
                        <ol class="ol1">
                        <ol class="ol1">
                        <li class="li3"><span class="s2">El canje de regalos es sencillo y &aacute;gil, ya que solo es necesario que el titular de una cuenta que ya alcanz&oacute; el puntaje correspondiente al regalo que desea, y posea todos sus datos personales registrados en el sistema, se presente personalmente en Servicio de Atenci&oacute;n al Cliente de cualquier sucursal de Disco,<span class="Apple-converted-space">&nbsp; </span>Devoto o G&eacute;ant, con su documento de identidad.</span></li>
                        <li class="li3"><span class="s2">Las garant&iacute;as de los regalos ser&aacute;n honradas por los fabricantes y se regir&aacute;n por las condiciones particulares establecidas en cada una de ellas.</span></li>
                        <li class="li3"><span class="s2">Supermercados Disco del Uruguay S.A, Devoto Hnos. S.A. y Odaler S.A, Ameluz S.A. declinan expresamente cualquier tipo de responsabilidad sobre los productos y servicios entregados, sus prestaciones o cualquier otro tipo de consecuencia que pudiere generarse por la utilizaci&oacute;n de los mismos.</span></li>
                        </ol>
                        </ol>
                        </ol>
                        <p class="p9">&nbsp;</p>
                        <h3><span class="s2"><strong>DEVOLUCI&Oacute;N DE REGALOS CANJEADOS.</strong></span></h3>
                        <ol class="ol1">
                        <ol class="ol1">
                        <ol class="ol1">
                        <li class="li3"><span class="s2">La devoluci&oacute;n de un regalo no es admitida en ning&uacute;n caso.</span></li>
                        <li class="li3"><span class="s2">&Uacute;nicamente se realizar&aacute; el cambio del producto por uno id&eacute;ntico si el mismo presenta alg&uacute;n desperfecto dentro de las 48 hs. posteriores a la realizaci&oacute;n del canje.</span></li>
                        <li class="li3"><span class="s2">Pasado ese plazo de 48 hs., en caso de problemas con el producto se deber&aacute; efectuar el reclamo a la garant&iacute;a correspondiente. La misma ser&aacute; informada en cualquiera de los locales de la empresa. La duraci&oacute;n de la garant&iacute;a se expresar&aacute; en la factura que se le entrega junto con el regalo a cada cliente.</span></li>
                        <li class="li3"><span class="s2">Bajo ning&uacute;n concepto, se podr&aacute;n devolver los regalos por el puntaje.</span></li>
                        </ol>
                        </ol>
                        </ol>
                        <p class="p10">&nbsp;</p>
                        <h3><span class="s2"><strong>GENERACION DE PUNTOS EN DEVOTO Y DEVOTO EXPRESS.</strong></span></h3>
                        <ol class="ol1">
                        <ol class="ol1">
                        <ol class="ol1">
                        <li class="li3"><span class="s2">Los socios M&aacute;s generar&aacute;n puntos en Devoto pagando en efectivo, con tarjetas de d&eacute;bito o con VISA o MASTERCARD HIPERMAS SANTANDER</span></li>
                        <li class="li3"><span class="s2">Los canjes de puntos se realizar&aacute;n en los locales de Disco, Devoto o Hipermercados G&eacute;ant.</span></li>
                        <li class="li3"><span class="s2">Las campa&ntilde;as de beneficios ser&aacute;n por cadena en asociaci&oacute;n con su programa.</span></li>
                        <li class="li3"><span class="s2">Cualquier beneficio generado a partir de acciones comerciales desarrolladas en las diferentes cadenas<span class="Apple-converted-space">&nbsp; </span>se mantendr&aacute; en la cadena que la genera sin participar de la alianza.</span></li>
                        </ol>
                        </ol>
                        </ol>
                        <p class="p10">&nbsp;</p>
                        <h3 class="p1"><span class="s2"><strong>GENERALIDADES:</strong></span></h3>
                        <ol class="ol2" style="list-style-type: lower-alpha;">
                        <li class="li3"><span class="s2">Las tarjetas M&aacute;s no son tarjetas de cr&eacute;dito, ni de compra, ni de d&eacute;bito. Son intransferibles, no sirven como medio de pago de ning&uacute;n tipo, y en todo momento son de propiedad de Supermercados Disco S.A.</span></li>
                        <li class="li3"><span class="s2">El robo, hurto, extracci&oacute;n, p&eacute;rdida o deterioro sustancial de la tarjeta M&aacute;s deber&aacute; ser denunciado en Atenci&oacute;n al Cliente de manera inmediata por el socio a Disco o G&eacute;ant, indicando el nombre completo del titular, el n&uacute;mero de documento y el n&uacute;mero de tarjeta M&aacute;s en caso de tenerlo. La tarjeta en esas condiciones ser&aacute; inhabilitada. La responsabilidad de Supermercados Disco S.A se limitar&aacute; a la reposici&oacute;n de la tarjeta robada, hurtada, p&eacute;rdida o deteriorada dentro de los siete (7) d&iacute;as de efectuada la denuncia a Disco o G&eacute;ant por el socio. Disco o G&eacute;ant no se responsabilizan por demoras por causas no imputables exclusivamente a Disco o G&eacute;ant en el reemplazo de una tarjeta.</span></li>
                        <li class="li3"><span class="s2">Supermercados Disco S.A no se responsabiliza por cualquier uso indebido de la tarjeta M&aacute;s perdida y/o hurtada.</span></li>
                        <li class="li3"><span class="s2">En ning&uacute;n caso Supermercados Disco S.A ser&aacute; responsable, bajo ninguna circunstancia, por la utilizaci&oacute;n indebida que pudieran hacer terceros de las tarjetas M&aacute;s ni por los da&ntilde;os y perjuicios que tal circunstancia pudiera ocasionar. En este sentido no responder&aacute; en caso de robo, hurto, perdida o extrav&iacute;o de la tarjeta M&aacute;s ni por los regalos canjeados por terceros empleando impropiamente la tarjeta M&aacute;s, ni por el puntaje que sea deducido de las cuentas de los socios en tales circunstancias, o en cualquier otra que contrar&iacute;e la voluntad de los mismos.</span></li>
                        <li class="li3"><span class="s2">Supermercados Disco S.A se reserva el derecho de solicitar la devoluci&oacute;n de la tarjeta M&aacute;s y/o de inhabilitar y/o dar de baja la adhesi&oacute;n del socio y/o la cuenta del Programa, cuando se haga uso indebido o inconveniente de &eacute;sta. A tal evento se entender&aacute; por uso indebido, cualquier uso contrario, opuesto, abusivo y/o distinto a lo establecido en el presente reglamento. Asimismo, en caso de detectarse a criterio de Supermercados Disco del Uruguay S.A un uso indebido o inconveniente del programa de fidelidad, la Empresa se reserva el derecho de no otorgar los puntos generados en dichas instancias o en su caso, descontar los mismos, pudiendo inclusive alcanzar lo previsto. </span></li>
                        <li class="li3"><span class="s2">En caso de fallecimiento, ausencia o incapacidad del socio titular, el adicional podr&aacute; solicitar la cesi&oacute;n a su favor del saldo de los puntos del socio titular. A esos efectos deber&aacute; formular la solicitud por escrito, acreditando las circunstancias mencionadas, con la documentaci&oacute;n que as&iacute; lo acredite.</span></li>
                        <li class="li3"><span class="s2">El hecho de participar en el Programa M&aacute;s implica aceptaci&oacute;n de estas bases. La aceptaci&oacute;n de estas bases se perfeccionar&aacute; mediante la identificaci&oacute;n como socio M&aacute;s al momento de realizar compras en cualquiera de los locales de Supermercados Disco, Supermercados Devoto, Devoto Express o en Hipermercado G&eacute;ant.</span></li>
                        <li class="li3"><span class="s2">En cualquier momento Supermercados Disco S.A podr&aacute; introducir modificaciones y cambios al presente reglamento, la aceptaci&oacute;n de las mismas se materializar&aacute; mediante la identificaci&oacute;n como socio M&aacute;s con posterioridad a la entrada en vigencia de las modificaciones.</span></li>
                        <li class="li3"><span class="s2">Las modificaciones de estas bases ser&aacute;n publicadas en las p&aacute;ginas web de Supermercados Disco (www.disco.com.uy) e Hipermercado G&eacute;ant (www.geant.com.uy). A partir de su publicaci&oacute;n ser&aacute;n aplicables a todos los socios del programa.</span></li>
                        <li class="li3"><span class="s2">Supermercados Disco S.A se reserva el derecho de terminar o suspender el Programa en cualquier momento, debiendo a tal efecto notificar su decisi&oacute;n en tal sentido con una antelaci&oacute;n no inferior a treinta (30) d&iacute;as corridos a la fecha de terminaci&oacute;n, mediante aviso realizado por cualquier medio masivo de comunicaci&oacute;n, sin que ello de lugar a derecho a reclamo o indemnizaci&oacute;n alguna a los socios.</span></li>
                        <li class="li3"><span class="s2">Supermercados Disco del Uruguay S.A. se reserva el derecho de interpretar estas bases en caso de duda o discrepancia como as&iacute; tambi&eacute;n de modificar las mismas ante cualquier imprevisto o eventualidad, sin incurrir por ello en responsabilidad de clase alguna.</span></li>
                        <li class="li3"><span class="s2">Los datos personales proporcionados para el registro ser&aacute;n gestionados dentro del Programa M&aacute;s y estos podr&aacute;n ser considerados en promociones propias. Los datos requeridos deber&aacute;n ser exactos y son necesarios para participar en el Programa de Fidelidad.</span></li>
                        <li class="li3"><span class="s2">De acuerdo a la legislaci&oacute;n vigente, al momento de registrarse se solicitar&aacute; autorizaci&oacute;n expresa para el uso de los datos personales en promociones con otras empresas o instituciones proveedoras de bienes o servicios que realicen acuerdos comerciales con Supermercados Disco S.A y que signifiquen ventajas y/o beneficios para los socios titulares del Programa M&aacute;s.&nbsp;</span></li>
                        <li class="li3">Asimismo le comunicamos que la totalidad de los datos proporcionados ser&aacute;n almacenados en nuestra base de datos, ubicada en Jaime Zud&aacute;&ntilde;ez 2627, Montevideo y que usted tiene derecho al acceso, rectificaci&oacute;n o eliminaci&oacute;n de los mismos.</li>
                        </ol>
                        
                        

                        <h2>Precio y Pago</h2>
                        <p>Condiciones. El <b>Sitio</b> operará con los medios de pago, cuyas condiciones serán informadas en el mismo.</p>
                        <div class="items-payment">
                            <div class="card visa"></div>
                            <div class="card master"></div>
                            <div class="card oca"></div>
                            <!--<div class="card abitab"></div>
                            <div class="card redpagos"></div>-->
                            <div class="card visasantander"></div>
                            <div class="card mastersantander"></div>
                            <div class="card visabrou"></div>
                            <div class="card hipercard-visa"></div>
                           <div class="card hipercard-master"></div>
                            <div class="card cabal"></div>
                            <!--<div class="card contrareembolso"></div>-->
                            <div class="card anda"></div>
                            <div class="card creditosdirectos"></div>
                            <div class="card passcard"></div>
                        </div>
                        <br></br>
                        <p>Las compras de productos de limpieza, perfumería, alimentos, bebidas realizadas en <a href="www.disco.com.uy"><b>www.disco.com.uy</b></a> se podrán abonar con tarjeta de crédito en un único pago. Todas aquellas categorías no mencionadas anteriormente permitirán plan pagos según condiciones y promociones vigentes en los locales Disco. </p>
                        <p>El importe final de su compra puede diferir respecto a lo expresado en el <b>Sitio</b>, de acuerdo a modificaciones que pueda sufrir su pedido (variaciones de gramajes, sustitutos, etc.) Usted recibirá una confirmación con el importe final al ser facturado su pedido.</p>
                        <p>El precio de los productos a adquirirse corresponderá a aquellos precios de venta al público correspondientes a la localidad donde se realizará la entrega del pedido, pudiendo existir variaciones de precio entre las distintas localidades.</p>
                        <p>Los productos incluidos en promociones con Tarjeta MAS ó HIPERCARD, se encontrarán claramente identificados. Presentando el precio regular tachado y el precio con el descuento incluido en color rojo.</p>
                        <h3>Entregas</h3>
                        <p>Las entregas se realizarán de lunes a viernes en el horario de 09:00 a 21:00 en el domicilio indicado por el Cliente, en las agencias previstas por la empresa transportadora o en los locales con el servicio Disco al auto: Fresh Market
                           Agraciada, Arenal Grande, Legrand, Disco Roosevelt (Maldonado), Disco Fresh
                           Market Punta Carretas, Disco Fresh Market 8 de Octubre, La Curva de
                           Maroñas, Solymar, Disco 20 Setiembre, Disco Barrios Amorín, Solano López,
                           Disco Fresh Market Av. Italia o Disco Fresh Market Plaza Italia siempre dentro del territorio de la República Oriental del Uruguay. Por razones de seguridad se realizará una validación de datos. El plazo de entrega comenzará a regir a partir de la confirmación del pago y dependiendo del resultado de dicha validación. En todos los casos, Supermercados Disco del Uruguay S.A. se reserva el derecho a no realizar entregas en aquellas zonas que por razones de seguridad hayan sido clasificadas como “zona roja” por las empresas prestadoras del servicio de envíos a domicilio, en estos casos, personal de Disco se contactará con el cliente para ofrecerle otras opciones para la entrega del producto.</p>
                        <p>La persona que reciba la entrega podrá revisar que el producto no tenga golpes o averías que sean consecuencia del traslado, previo a firmar la conformidad de la entrega. En dicho momento, se solicitará a la persona receptora del producto el documento que identifique a la misma, debiendo suscribir el recibo con la aclaración del nombre y documento. El sistema enviará automáticamente e-mails transaccionales a la dirección de correo que haya ingresado el Cliente, cada vez que se ejecuten las siguientes actividades: 1) Confirmación de la compra, 2) Confirmación del pago y 3) Envío de la mercadería al domicilio o a la agencia.</p>
                        <p>Ante cualquier duda o consulta, el cliente puede comunicarse con nuestros operadores al 0800 4242, de lunes a domingo de 8 a 20 horas.</p>
                        <p>Las entregas de los productos adquiridos en <a href="www.disco.com.uy"><b>www.disco.com.uy</b></a> se realizarán de lunes a domingo en 3 franjas horarias, a excepción de aquellos productos identificados con stock a confirmar.</p>
                        <ul>
                            <li><p>Desde las 09:00 hasta las 13:00 hs</p></li>
                            <li><p>Desde las 13:00 hasta las 17:00 hs</p></li>
                            <li><p>Desde las 17:00 hasta las 21:00 hs</p></li>
                        </ul>
                        <p>No se enviarán al interior los productos que requieren mantenerse en ambiente refrigerado, como: (Congelados, Jugos naturales, Frutas, Verduras, Rotisería, Carnicería y Pescadería.) También podrá retirar en forma gratuita en destinados a este fin. </p>
                        <p>Cada 5 cajas se cobrará un envío.</p>
                        <p>Las compras que superen el valor de $10.000 tienen envío  gratis a todo el país, válido para todos los productos de la web. </p>
<p>Cambios de productos y devoluciones:</p>
                        <p>El cambio de productos se acepta dentro de los 7 días de recibida la mercadería. Es necesario que el producto se encuentre en perfectas condiciones, con accesorios y empaques originales, excepto los cambios que pueda sufrir únicamente por la revisación del producto. En todos los casos se deberá presentar la factura de compra (en su versión física o digital) y dicha devolución se efectuará de acuerdo a la forma de pago utilizada, una vez que Supermercados Disco del Uruguay S.A. haya recibido el producto y haya corroborado que se encuentra en las condiciones arriba establecidas. Los cambios y/o devoluciones deberán solicitarse por teléfono al 0800 4242, donde se le brindará al Cliente la información y solución más cómoda para su conformidad. Luego de cumplido el plazo de 7 días, sólo quedan vigentes las garantías correspondientes en caso de haberlas.</p>
                        <p>El Cliente podrá rescindir el contrato dentro de los siete días hábiles contados desde la formalización del contrato o de la entrega del producto. Dicha opción deberá ser comunicada a Supermercados  Disco S.A. por cualquier medio fehaciente. En este caso, el Cliente deberá proceder a la devolución del producto a Supermercados Disco del Uruguay S.A. sin uso, en el mismo estado en que fue recibido, salvo lo concerniente a la comprobación del mismo. En caso que el Cliente hubiere adquirido un producto mediante una forma de pago diferido y optare por la rescisión, deberá comunicarlo a las emisoras de las tarjetas de que se trate. Ley N° 17.250 de Defensa del Consumidor y su decreto reglamentario N° 244/000.</p>
                        <p>Los presentes términos y condiciones se regirán íntegramente por la normativa vigente en la República Oriental del Uruguay. Toda controversia derivada de la aceptación del presente documento, sea en cuanto a su existencia, validez, interpretación, cumplimiento será sometida a los Juzgados competentes de la República Oriental del Uruguay.</p>

<h2>Envíos gratis a mayores de 65 años</h2>
                        <p>Los socios del programa Más que sean mayores de 65 años podrán realizar su compra web con envío sin costo en compras mayores a $ 600.-  Para eso deberán indicar al finalizar la compra en el espacio designado, la fecha de nacimiento del socio Más titular.</p>




<h2>Política de precios</h2>
                        <p>El precio se expresará en moneda nacional o en dólares estadounidenses, en ambos casos con impuestos incluidos. En este último caso, cuando el Cliente adquiera un producto cuyo precio está publicado en dólares estadounidenses y desee abonarlo en pesos uruguayos se tomará el tipo de cambio utilizado en los locales de Disco del día en que el Cliente realice la transacción y que se comunica junto al carrito de compra, en el Sitio y en la App.
</p>

<p>
En caso de que debido a un error se exprese en el Sitio o en la App el precio de un producto con el tipo de moneda incorrecto y/ o se produzca un error  en el sistema de conversión del precio en dólares estadounidenses en moneda nacional, Disco se reserva la facultad de revocar la oferta previo a recibir la aceptación por parte del Cliente. 
</p>

<p>
A estos efectos Disco se comunicará con el Cliente  mediante correo electrónico dirigido a la dirección proporcionada por el Cliente, con la finalidad de que éste último tome conocimiento de la situación, y decida si confirma, modifica o anula su compra. 
</p>

<p>
El precio final incluye además el costo del envío, que varía en función de la zona de entrega y del tipo de producto.
.</p>

<h2 id="mi-descuento">Mi Descuento</h2> 

<div id="terminos-cupones">
<p>Los cupones del programa MI DESCUENTO que se ofrecen en la APP de Disco, son cupones virtuales de descuento que podrán ser utilizados en futuras compras que se realicen en los locales de SUPERMERCADOS DISCO. Podrán ser redimidos por los clientes dentro de la validez estipulada en cada cupón. Solo se podrá aplicar un cupón para la compra de un mismo producto. Los cupones pueden establecer un máximo de unidades de compra de productos con descuento. </p>

<p>La disponibilidad de productos está sujeta a disponibilidad de stock en cada local. No acumulable a otros descuentos, promociones y ofertas. Los cupones no podrán ser canjeados por dinero en efectivo ni por ningún otro valor, bien o servicio salvo se exprese específicamente. </p>

<p>Para obtener el descuento, deberá activar el cupón que desee en la APP. Posteriormente, al pasar por caja, el cliente fidelizado, debe identificarse con la cedula de identidad o con la Tarjeta Más, al pasar los productos por caja el descuento será aplicado automáticamente, sin necesidad de presentar el celular.</p>

<p>Los cupones que se desean utilizar deben estar activados antes de pasar por caja, con una antelación mínima de 5 minutos. Los cupones no están habilitados para pago de servicios o instituciones. En caso de bebidas alcohólicas, está prohibida la venta a menores de 18 años de edad.</p>
</div>

<script src="files/terminosCupones.js"></script>